export const infoData = [
    {
        id: '1',
        title: 'Главный вход',
        description: 'Это главный вход на территорию парка. Здесь находится ресепшен и стойка информации.'
    },
    {
        id: '2',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
    {
        id: '3',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
    {
        id: '4',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
    {
        id: '5',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
    {
        id: '6',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
    {
        id: '7',
        title: 'Мастерская керамики',
        description: 'Здесь проводятся занятия по лепке и гончарному делу.'
    },
];
